Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oletko_kiinnostunut_edistamaan_saamenkielista_nuorisotyota_tule_walkers-vapaaehtoiseksi_.html.tmx
Source language: fin
Languages: sme

source: Oletko kiinnostunut edistämään saamenkielistä nuorisotyötä?
sme: Leatgo beroštuvvan ovddidit sámegielat nuoraidbarggu?

source: Tule Walkers-vapaaehtoiseksi!
sme: Boađe Walkers-eaktodáhtolaš bargin!

source: Saamelaiskäräjien nuorisoneuvosto on saanut Aseman Lapset ry:n Walkers-toiminnan liikkuvan nuorisotyön auton ( Walkers auto, eli wauto ) käyttöönsä syyskuusta joulukuuhun 2018.
sme: Sámedikki nuoraidráđđi lea ožžon Aseman Lapset ry:a Walkers-doaimma johtti nuoraidbarggu biilla ( Walkers biila, dahjege wauto ) geavahussii čakčamánus juovlamánnui 2018.

source: Tarkoituksena on kokeilla, miten liikkuva nuorisotyö sopisi saamelaisalueelle.
sme: Dárkkuhussan lea geahččalit, man láhkai johtti nuoraidbargu heivešii sámeguvlui.

source: Auto liikkuu tuon neljän kuukauden aikana saamelaisten kotiseutualueella, eli Utsjoen, Inarin, Enontekiön ja Sodankylän Lapin paliskunnan alueella.
sme: Biila johtá duon njealji mánotbaji áigge sámiid ruovttuguovllus, dahjege Ohcejoga, Anára, Eanodaga ja Soađegili Lappi bálgosa viidodagas.

source: Walkersien toiminta perustuu turvallisten vapaaehtoisten aikuisten nuorille antamaan aikaansa.
sme: Walkers doaibman vuođđuduvvá dorvvolaš, eaktodáhtolaš rávesolbmuid nuoraide addin áigái.

source: Saamelaisalueella kulkiessaan Wauto on monikielinen ja -kulttuurinen tila, jossa kaikilla on oikeus puhua omaa äidinkieltään.
sme: Sámeguovllus jođidettiin Wauto lea máŋggagielat ja -kultuvrralaš báiki, gos buohkain lea vuoigatvuohta hállat iežas eatnigiela.

source: Autossa matkaa aina vähintään yksi saamen kielen taitoinen aikuinen, joka luo mahdollisuuden käyttää saamen kieltä.
sme: Biilla fárus mátkkošta álo uhcimustá okta sámegiela dáiddolaš rávesolmmoš, gii fállá vejolašvuođa geavahit sámegiela.

source: Autolla työskentelevät kuntien ja seurakuntien nuorisotyöntekijät yhdessä vapaaehtoisten kanssa.
sme: Biillas barget gielddaid ja searvegottiid nuoraidbargit ovttas eaktodáhtolaš bargiiguin.

source: Auton yhtenä tarkoituksena onkin vastata suureen tarpeeseen saada saamenkielistä nuorisotyötä saamelaisten kotiseutualueelle.
sme: Biilla oktan dárkkuhussan leage vástidit stuorra dárbui oažžut sámegielat nuoraidbarggu sámiid ruovttuguvlui.

source: Saamelaiskäräjien nuorisoneuvosto etsiikin nyt saamenkielisiä vapaaehtoisia Walkers-toimintaan.
sme: Sámedikki nuoraidráđđi ohcáge dál sámegielat eaktodáhtolaš bargiid Walkers-doibmii.

source: Aseman Lapset ry kouluttaa vapaaehtoiset Walkers-toimintaperiaatteisiin ja vapaaehtoiseksi voivat hakeutua kaikki yli 18-vuotiaat.
sme: Aseman Lapset ry skuvle eaktodáhtolaččaid Walkers-doaibmanprinsihpaide ja eaktodáhtolaš bargin sáhttet ohcat buot badjel 18-jahkásaččat.

source: Tarkoituksena on saada mukaan pohjois-, inarin- ja koltansaamea puhuvia vapaaehtoisia.
sme: Dárkkuhussan lea oažžut fárrui davvisáme-, anáraš- ja nuortalašgiela hálli eaktodáhtolaččaid.

source: Wauto liikkuisi lähinnä alueella, jossa ei ole nuorisotiloja.
sme: Wauto jođášii lagamustá guovllus, gos eai leat nuoraidlanjat.

source: Wauton konsepti on yksinkertainen: mennään sinne, missä nuoret ovat ja tuodaan turvallisia aikuisia heidän ajanviettoonsa.
sme: Wauto konseapta lea oktageardán: mannat dohko, gos nuorat leat ja buktit dorvvolaš rávesolbmuid sin asttuáigái.

source: Tarjolla on kahvia, korttipelejä ja aikuisten juttuseuraa.
sme: Fállun leat káfet, kortespealut ja rávesolbmuid háleštansearvi.

source: Tarpeen mukaan nuori saa myös syvällisempää ohjausta elämäntilanteeseensa.
sme: Dárbbu mielde nuorra oažžu maiddái čiekŋalut rávvema iežas eallindillái.

source: Wauton omistaa ja sen toimintaa koordinoi Aseman Lapset ry. Pohjoiseen saapuva auto on järjestön kolmas, ja se on hankittu Suomen Lions-liiton lahjoitusvaroilla.
sme: Wauto oamasta ja dan doaimma koordinere Aseman Lapset ry. Davás boahtti biila lea searvvi goalmmát, ja dat lea skáhppojuvvon Suomen Lions-lihtu skeŋkenváriin.

source: Saamenkielistä nuorisotyötä ei ole juurikaan järjestetty Suomessa.
sme: Sámegielat nuoraidbargu ii leat jur olláge lágiduvvon Suomas.

source: Utsjoen kunnassa toimi saamenkielinen nuorisotyöntekijä opetus- ja kulttuuriministeriön myöntämällä projektirahoituksella reilun vuoden verran, toiminta loppui syksyllä 2015.
sme: Ohcejoga gielddas doaimmai sámegielat nuoraidbargi oahpahus- ja kulturministeriija mieđihan prošeaktaruhtademiin badjel jagi, doaibma nogai čakčat 2015.

source: Nuoret kokivat saamenkielisen nuorisotyöntekijän hyvänä asiana, koska ensimmäistä kertaa nuorilla oli mahdollisuus käyttää omaa äidinkieltään nuorisotyössä.
sme: Nuorat vásihedje sámegielat nuoraidbargi buorre áššin, daningo vuosttas háve nuorain lei vejolašvuohta geavahit iežaset eatnigiela nuoraidbarggus.

source: Wauton toimintaan voi tutustua Saamelaisnuorten taidetapahtumassa Inarissa 12.4.2018 .
sme: Wauto doibmii sáhttá oahpásmuvvat Sámenuoraid dáiddadáhpáhusas Anáris 12.4.2018 .

source: Tammikuusta kesäkuuhun Wauto toimii Kittilän ja Sodankylän alueella, missä sen toiminnasta vastaavat kuntien nuorisopalvelut.
sme: Ođđajagemánus geassemánnui Wauto doaibmá Gihttela ja Soađegili viidodagas, gos dan doaimmas vástidit gielddaid nuoraidbálvalusat.

source: Lisätietoja:
sme: Lassidieđut:

source: Kaisa Tapiola-Länsman Saamelaiskäräjien nuorisosihteeri kaisa.tapiola-lansman(at)samediggi.fi 050 382 5179
sme: Kaisa Tapiola-Länsman Sámedikki nuoraidčálli kaisa.tapiola-lansman@samediggi.fi 050 382 5179

source: Niilo Karjalainen Wauto-toimintavastaava, Aseman Lapset ry niilo.karjalainen(at)asemanlapset.fi 040 575 9364
sme: Niilo Karjalainen Wauto-doaibmavástideaddji, Aseman Lapset ry niilo.karjalainen@asemanlapset.fi 040 575 9364
